<div class="specification">
<p class="terms_cap">Внимание!!!</p>
<p class="terms_cap">Оплата данного договора-оферты (счета) означает согласие Заказчика с условиями поставки Товара (продукции) и (или)Услуги</p>
<br /><br />
<p class="terms">1. &nbsp; При оплате настоящего счета Покупателем [CLIENT_COMP_FULL_NAME] договор купли-продажи (Поставки) по которому Продавец &nbsp;[OUR_COMP_FULL_NAME] обязуется поставить&nbsp;Покупателю Товар и (или) Услуги в ассортименте, количестве и на условиях, определенным настоящим Договором-оферты, считается заключенным.</p>
<p class="terms">2.&nbsp;Товар (Продукция) отпускается только по факту прихода денег на р/с Продавца (авансовый платеж). Любые изменения в ассортименте и стоимости приобретаемого Товара (продукции) производятся путем оформления нового договора-оферты и аннулирования старого. Уведомление об оплате обязательно! В противном случае Продавец не гарантирует наличие Товара на складе. Уведомление об оплате Покупатель должен отправить на e-mail: money@apelburg.ru. Договор считается завершенным, если при подписании товарной накладной (Акта приёма-сдачи) при получении Товара (продукции) Покупатель не выставил претензий.</p>
<p class="terms">3. &nbsp; Заказчик производит оплату не позднее [PAYMENT_DATE] года. В противном случае Исполнитель не гарантирует наличие Продукции на складе и сохранение цены.</p>
<p class="terms">4. &nbsp; Срок поставки Продукции осуществляется до [DELIVERY_DATE] года при условии поступления на расчетный счет Исполнителя [PREPAMENT_TERM] % предоплаты согласно п.3 настоящего Договора-оферты, и утверждения (подписания) Заказчиком оригинал-макета Продукции и (или) Услуги не позднее [MAKET_SIGN_DATE] года. Если оплата производится с разбивкой платежа, то постоплата осуществляется таким образом, чтобы денежные средства поступили на р/с Продавца до момента фактической отгрузки Товара (Продукции).</p>
<p class="terms">5. &nbsp; При смещении сроков, указанных в п.3 и п.4 настоящего Договора-Оферты по вине Заказчика Поставщик оставляет за собой право непропорционального изменения сроков поставки Товара.</p>
<p class="terms">6. &nbsp; [DELIVERY_ADDRESS]</p>
<p class="terms">7. &nbsp;&nbsp;В случае отказа Покупателя от оплаченного Товара (Продукции) или части Товара (Продукции), указанного в настоящем Договоре-оферте (счете), приобретенного Продавцом под Заказ Покупателя и (или) с выполненными работами по нанесению на данный Товар (Продукцию) логотипа, перечисленные денежные средства не возвращаются.</p>
<p class="terms">8. &nbsp; Продукция отгружается в стандартной транспортной упаковке. Упаковка должна обеспечить сохранность Продукции при обычных условиях хранения и транспортировки.</p>
<p class="terms">9. &nbsp;&nbsp;В случае, если на Товар (Продукцию), указанный в Счете, нанесение логотипа не производилось и он не был приобретен под Заказ Покупателя, то перечисленные за данный Товар (Продукцию) денежные средства могут быть возвращены Покупателю с уплатой последним штрафа в размере 20% от суммы возвращаемых денежных средств (но не менее, чем 3000,00 рублей) и только в случае, если заявление об отказе в получении Товара (Продукции) поступило от Покупателя не позднее 3-х (трех) рабочих дней с даты получения Покупателем уведомления Продавца о готовности Товара (продукции) к отгрузке.</p>
<p class="terms">10. В вопросах, неурегулированных настоящим Договором-фоертой (Счетом), стороны руководствуются законодательством, действующим на территории РФ.</p>
<p class="terms">11. &nbsp;При выполнении заказа с нанесением логотипа в случае, если при сборке Товара (Продукции) выявлен брак или недостача Товара (Продукции) в размере не более 2% от общего количества. указанного в договоре-оферте, Продавец вправе осуществить дальнейшие работы, компенсировав недопоставку путем перечисления денежных средств на р/с Покупателя на сумму недопоставленного Товара (Продукции), а не Товаром (Продукцией).</p>
<p class="terms">12. &nbsp;Товар (Продукция) &ldquo;со склада&rdquo; резервируется на 3 (три) банковских дня с даты выставления Договор-оферты (Счета). При поставке Товара (Продукции) &ldquo;под заказ&rdquo; резервирование и отгрузка Товара осуществляется с момента зачисления денежных средств на р/с Продавца. На Товар (Продукцию) в период с 1 октября по 31 декабря не распространяется общий порядок резервирования, и, в случае отсутствия оплаты, продукция может быть снята с резерва без уведомления со стороны Продавца.</p>
<table class="requisits_tbl" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td rowspan="2" colspan="2" valign="bottom">
<p>[OUR_COMP_BANK]</p>
<p>&nbsp;</p>
<p>Банк получателя</p>
</td>
<td width="56">
<p>БИК</p>
</td>
<td width="200">
<p>[OUR_COMP_BIK]</p>
</td>
</tr>
<tr>
<td width="56">
<p>Сч. №</p>
</td>
<td width="200">
<p>[OUR_COMP_COR_ACCOUNT]</p>
</td>
</tr>
<tr>
<td width="325">
<p>ИНН&nbsp; [OUR_COMP_INN]</p>
</td>
<td width="325">
<p>КПП&nbsp; [OUR_COMP_KPP]</p>
</td>
<td rowspan="2" width="56">
<p>Сч. №</p>
<p>&nbsp;</p>
</td>
<td rowspan="2" width="200">
<p>[OUR_COMP_R_ACCOUNT]</p>
</td>
</tr>
<tr>
<td colspan="2" valign="top">
<p>[OUR_COMP_FULL_NAME]</p>
<p>Получатель</p>
</td>
</tr>
</tbody>
</table>
<p class="title_cap">Договор-оферта № [DOC_NUM] от [DOC_DATE]г.</p>
<hr class="line" />
<table class="clients_data_tbl" border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td class="tdcap">Продавец:</td>
<td class="tddata">[OUR_COMP_FULL_NAME] [OUR_COMP_INN] [OUR_COMP_KPP] [OUR_COMP_LEGAL_ADDRESS]</td>
</tr>
<tr>
<td class="tdcap">Продавец:</td>
<td class="tddata">[OUR_COMP_FULL_NAME] [OUR_COMP_INN] [OUR_COMP_KPP] [OUR_COMP_LEGAL_ADDRESS]</td>
</tr>
<tr>
<td class="tdcap">Покупатель:</td>
<td class="tddata">[CLIENT_COMP_FULL_NAME] [CLIENT_COMP_INN] [CLIENT_COMP_KPP] [CLIENT_COMP_LEGAL_ADDRESS]</td>
</tr>
<tr>
<td class="tdcap">Покупатель:</td>
<td class="tddata">[CLIENT_COMP_FULL_NAME] [CLIENT_COMP_INN] [CLIENT_COMP_KPP] [CLIENT_COMP_LEGAL_ADDRESS]</td>
</tr>
</tbody>
</table>
[SPECIFICATION_TABLE]
<p class="vsego">Всего наименований [ITEMS_NUM], на сумму [FOR_PAY] руб</p>
<p class="vsego_text">[FOR_PAY_TEXT]</p>
<p class="expire_time">Счет действителен в течение 3 (трех) банковских дней. Просим подтвердить перечисление денег.</p>
<p class="expire_time">ВНИМАНИЕ!!! Товар отпускается только при наличии доверенности.</p>
<hr class="line" />
<table class="our_mng">
<tbody>
<tr>
<td>Руководитель _____________________ [OUR_DIRECTOR_SHORT]</td>
<td>&nbsp;</td>
<td>Бухгалтер _____________________ [OUR_DIRECTOR_SHORT]</td>
</tr>
</tbody>
</table>
</div>