<div class="specification">
<p><a name="spec_num[SPECIFICATION_NUM]"></a></p>
<p style="text-align: right;">Приложение № [SPECIFICATION_NUM]<br /> к договору № [AGREEMENT_NUM]<br /> от [AGREEMENT_DATE]</p>
<br /> <br />
<p style="text-align: center;">Спецификация № [SPECIFICATION_NUM]<br /> на изготовление и поставку сувенирной продукции<br /> к Договору № [AGREEMENT_NUM] от [AGREEMENT_DATE] между<br /> [OUR_COMP_FULL_NAME] и [CLIENT_COMP_FULL_NAME]</p>
<br />
<table class="town_date_tbl" style="width: 100%;">
<tbody>
<tr>
<td align="left">г.Санкт-Петербург</td>
<td align="right">[SPECIFICATION_DATE]</td>
</tr>
</tbody>
</table>
<p class="terms" style="text-align: justify;">&nbsp;</p>
<p class="terms" style="text-align: justify;">[OUR_COMP_FULL_NAME], именуемое в дальнейшем Поставщик, являющееся юридическим лицом по законодательству Российской Федерации, в лице [OUR_DIRECTOR_POSITION_IN_PADEG] [OUR_DIRECTOR_IN_PADEG], действующего на основании [OUR_BASIC_DOC], с одной стороны, и [CLIENT_COMP_FULL_NAME], являющееся юридическим лицом по законодательству Российской Федерации, именуемое в дальнейшем Покупатель, в лице [CLIENT_DIRECTOR_POSITION_IN_PADEG] [CLIENT_DIRECTOR_IN_PADEG], действующего на основании [CLIENT_BASIC_DOC], с другой стороны, в дальнейшем вместе именуемые &laquo;Стороны&raquo;, утвердили следующий ассортимент, количество и цены поставляемого Товара:</p>
<p class="terms"><strong>1. Наименование, количество, стоимость Товара:</strong></p>
[SPECIFICATION_TABLE] <br />
<p class="terms">1. Общая стоимость Товара по настоящей Спецификации составляет: [FOR_PAY] руб. [FOR_PAY_TEXT]</p>
<p class="terms">2. [PREPAMENT_TERM]</p>
<p class="terms">3. &nbsp;&nbsp;В низкий сезон (январь-август) Поставщик обязуется в течение&nbsp;1 (одного)&nbsp;&nbsp;рабочего дня с даты поступления денежных средств на р/с Поставщика отправить Покупателю оригинал-макеты нанесения логотипа на сувенирную продукцию каталога. В высокий сезон (сентябрь-декабрь) срок предоставления оригинал-макета на сувенирную продукцию каталога может быть увеличен до 2 (двух) рабочих дней.&nbsp;</p>
<p class="terms">4. &nbsp; Покупатель обязуется в течение 2 рабочих дней c даты получения оригинал-макета от Поставщика предоставить правки и/или утвердить оригинал-макет нанесения.</p>
<p class="terms">5. &nbsp; В случае увеличения срока подготовки оригинал-макетов нанесения Поставщиком хранение Товара осуществляется на складе Поставщика за счет Поставщика.</p>
<p class="terms">6. &nbsp; В случае увеличения срока предоставления правок и/или утверждения оригинал-макетов нанесения Покупателем , Поставщик оставляет за собой право непропорционального смещения сроков поставки Товара, а хранение Товара осуществляется на складе Поставщика за счет Покупателя в расчете 450 руб./сутки за 1 м3.</p>
<p class="terms">7. &nbsp; Срок изготовления Товара [PRODUCTION_TERM] рабочих дней с момента утверждения данной Спецификации, поступления денег на р/с Поставщика и утверждения оригинал-макетов нанесения.</p>
<p class="terms">8. Стороны пришли к соглашению, что в случае отказа Покупателя от оплаченного Товара или части Товара, указанного в Спецификации, приобретенного Поставщиком под заказ Покупателя и/или с выполненными работами по нанесению на данный Товар логотипа, перечисленные денежные средства не возвращаются, а Товар к возврату не принимается. В случае, если на Товар, указанный в Спецификации, нанесение логотипа не производилось, то данный Товар может быть возвращен Поставщику с уплатой штрафа в размере 20% от суммы возвращаемого Товара (но не менее, чем 3000 рублей) не позднее 3-х (трёх) рабочих дней с даты получения Покупателем уведомления от Поставщика о готовности Товара к отгрузке.&nbsp;В случае возврата Товара &ldquo;под заказ&rdquo; Поставщик вправе отказать покупателю в осуществлении такого возврата.</p>
<p class="terms">9. &nbsp; [DELIVERY_ADDRESS]</p>
<p class="terms">10. Если доставка Товара осуществляется силами транспортной компании, то моментом исполнения обязательства Поставщика по передаче Товара считается дата сдачи Товара транспортной компании для перевозки Товара. Моментом перехода права собственности на Товар к покупателю (датой поставки) и моментом перехода на Покупателя рисков случайной гибели, порчи, повреждения или утраты Товара считается момент передачи Товара Покупателю или первому грузоперевозчику, что подтверждается товарной накладной.</p>
<p class="terms">11. Поставщик не несёт ответственности за исполнение сроков поставки транспортной компанией, в то же время, при наличии информации оперативно сообщает Покупателю об изменении ситуации для принятия согласованного решения.</p>
<p class="terms">12. &nbsp; Настоящая Спецификация является неотъемлемой частью Договора № [AGREEMENT_NUM] от [AGREEMENT_DATE] года, составлена в двух экземплярах, имеющих одинаковую юридическую силу, и вступает в силу с момента её подписания Сторонами.</p>
<br />
<table class="requisites_tbl" style="width: 100%;">
<tbody>
<tr class="bold_font">
<td colspan="3" align="center" valign="top">
<p class="chap_title"><strong>2. АДРЕСА, БАНКОВСКИЕ РЕКВИЗИТЫ, ПОДПИСИ И ПЕЧАТИ СТОРОН</strong></p>
</td>
</tr>
<tr class="bold_font">
<td align="center" valign="top" width="340">ПОСТАВЩИК</td>
<td width="120">&nbsp;</td>
<td align="center" valign="top" width="340">ПОКУПАТЕЛЬ</td>
</tr>
<tr class="bold_font">
<td align="center" valign="top">[OUR_COMP_FULL_NAME]</td>
<td>&nbsp;</td>
<td align="center" valign="top">[CLIENT_COMP_FULL_NAME]</td>
</tr>
<tr>
<td valign="top">Юр.адрес: [OUR_COMP_LEGAL_ADDRESS]<br />Почт.адрес: [OUR_COMP_POSTAL_ADDRESS]<br /> ИНН [OUR_COMP_INN]<br />ОГРН [OUR_COMP_OGRN]<br /> КПП [OUR_COMP_KPP]<br /> Р/C [OUR_COMP_R_ACCOUNT]<br /> Банк&nbsp;: [OUR_COMP_BANK]<br /> БИК [OUR_COMP_BIK]<br /> К/С [OUR_COMP_COR_ACCOUNT]</td>
<td>&nbsp;</td>
<td valign="top">Юр.адрес: [CLIENT_COMP_LEGAL_ADDRESS]<br />Почт.адрес: [CLIENT_COMP_POSTAL_ADDRESS]<br /> ИНН [CLIENT_COMP_INN]<br />ОГРН [CLIENT_COMP_OGRN]<br /> КПП [CLIENT_COMP_KPP]<br /> Р/C [CLIENT_COMP_R_ACCOUNT]<br /> Банк&nbsp;: [CLIENT_COMP_BANK]<br /> БИК [CLIENT_COMP_BIK]<br /> К/С [CLIENT_COMP_COR_ACCOUNT]</td>
</tr>
<tr>
<td valign="top">[OUR_DIRECTOR_POSITION] <br /><br /> _____________________<br /><br />( [OUR_DIRECTOR] )
<div><br /> <br /> <br /> М.П. <br /> <br /> <br /> [SPECIFICATION_DATE]</div>
</td>
<td>&nbsp;</td>
<td valign="top">[CLIENT_DIRECTOR_POSITION] <br /><br /> _____________________<br /><br />( [CLIENT_DIRECTOR] )
<div><br /> <br /> <br /> М.П. <br /> <br /> <br /> [SPECIFICATION_DATE]</div>
</td>
</tr>
</tbody>
</table>
</div>