Шаблон - Новое КП / постоянный клиент
<br />
<br />
Шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - 
<br />
шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон -  - шаблон - шаблон - шаблон 
 <br />
шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - 
<br />
<br />
[MANAGER_DATA]
<br />
<img src="/os/skins/images/img_design/header_logo_for_mail.jpg">