Шаблон - перерасчет КП
<br />
<br />
Шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - 
<br /><br />
Шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон -  
<br /><br />
Шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон - шаблон 
<br />
<br />
<img src="/os/skins/images/img_design/header_logo_for_mail.jpg">
<br />
[MANAGER_DATA]
<br />
<br />
<img src="/os/skins/images/img_design/quick_search_button_for_mail.png">

